Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Arrived
ar: وصل
bg: пристигна
bs: Stigao
ca: Arribat
cs: Přišel
da: Ankommet
de: Angekommen
el: Έφτασε
es: Llegó
et: Saabus
eu: Iritsi
fi: saapui
fr: Arrivé
ga: Tháinig
gl: Chegou
he: הגיע
hi: आ गया
hr: stigao
hu: Megérkezett
id: Tiba
is: Kominn
it: Arrivato
ja: 到着しました
ka: ჩამოვიდა
kk: Келді
ko: 도착
lt: Atvyko
lv: Sanāca
mk: Пристигна
ms: dah sampai
mt: Wasal
nb: Ankom
nl: Aangekomen
pl: Przybył
pt_br: Chegou
ro: A sosit
ru: Прибыл
sk: Prišiel
sl: Prispel
sq: Arriti
sr: Стигао
sv: Anlände
th: มาถึงแล้ว
tr: Geldi
uk: Прибув
vi: Đã đến
zh_hans: 到达
zh_hk: 到達

source: ARRIVED
ar: وصل
bg: ПРИСТИГА
bs: STIGAO
ca: ARRIBAT
cs: PŘIJEL
da: ANKOMMET
de: ANGEKOMMEN
el: ΕΦΤΑΣΕ
es: LLEGÓ
et: SAABUS
eu: IRITSI DA
fi: SAAPUI
fr: ARRIVÉ
ga: THÁINIG
gl: CHEGOU
he: הגיע
hi: आ गया
hr: STIGAO
hu: MEGÉRKEZETT
id: TIBA
is: KOMIÐ
it: ARRIVATO
ja: 到着しました
ka: ჩამოვიდა
kk: КЕЛДІ
ko: 도착함
lt: ATVYKO
lv: IERADĀS
mk: СТИГНА
ms: TIBA
mt: WASAL
nb: ANKOMST
nl: AANGEKOMEN
pl: PRZYBYŁ
pt_br: CHEGOU
ro: A sosit
ru: ПРИБЫЛО
sk: ARIVED
sl: PRISPELO
sq: Mbërriti
sr: АРРИВЕД
sv: KOMMER
th: มาถึงแล้ว
tr: GELDİ
uk: ПРИЇХАЛИ
vi: ĐẾN
zh_hans: 到达
zh_hk: 到達

source: Arrived at %@. The letter is home.
ar: وصل إلى %@ . الرسالة هي المنزل.
bg: Пристигна в %@ . Писмото е вкъщи.
bs: Stigao u %@ . Pismo je kući.
ca: Va arribar a les %@ . La carta és a casa.
cs: Dorazil na %@. Dopis je doma.
da: Ankom til %@ . Brevet er hjemme.
de: Angekommen bei %@ . Der Brief ist zu Hause.
el: Έφτασε στο %@ . Το γράμμα είναι σπίτι.
es: Llegó a %@. La carta está en casa.
et: Saabus %@ . Kiri on kodus.
eu: %@-n iritsi zen. Gutuna etxean dago.
fi: Saapui %@ . Kirje on kotona.
fr: Arrivé à %@ . La lettre est à la maison.
ga: Tháinig %@ . Tá an litir abhaile.
gl: Chegou ás %@ . A carta está na casa.
he: הגיע ל-%@ . המכתב הוא הבית.
hi: %@ पर पहुंचे। पत्र घर है.
hr: Stigao u %@ . Pismo je kući.
hu: Megérkezett: %@ . A levél itthon van.
id: Tiba di %@ . Surat itu ada di rumah.
is: Kom til %@ . Bréfið er komið heim.
it: Arrivato a %@ . La lettera è a casa.
ja: %@ に到着しました。手紙は家にあります。
ka: ჩამოვიდა %@ . წერილი სახლშია.
kk: %@ уақытына келді. Хат үйде.
ko: %@ 에 도착했습니다. 편지는 집에 있습니다.
lt: Atvyko %@ . Laiškas yra namuose.
lv: Ieradās %@ . Vēstule ir mājās.
mk: Пристигна во %@ . Писмото е дома.
ms: Tiba di %@ . Surat dah sampai rumah.
mt: Wasal fi %@ . L-ittra hija d-dar.
nb: Ankom %@ . Brevet er hjemme.
nl: Aangekomen op %@ . De brief is thuis.
pl: Dotarł do %@ . List jest w domu.
pt_br: Chegou em %@ . A carta está em casa.
ro: A sosit la %@ . Scrisoarea e acasă.
ru: Прибыл в %@ . Письмо домой.
sk: Prílet na %@. List je doma.
sl: Prispel v %@. Pismo je doma.
sq: Mbërriti në %@ . Letra është në shtëpi.
sr: Стигао у %@ . Писмо је кући.
sv: Anlände till %@ . Brevet är hemma.
th: มาถึงแล้วเมื่อ %@ จดหมายอยู่ที่บ้าน
tr: %@ noktasına ulaştık. Mektup evde.
uk: Прибув до %@ . Лист додому.
vi: Đã đến %@ . Lá thư đã về nhà.
zh_hans: 到达%@。信到家了。
zh_hk: 到達%@。信到家了。

source: Arrived. Bringing it into your mailbag…
ar: وصل. أحضره إلى حقيبة بريدك...
bg: пристигна. Нося го в пощенската ви чанта...
bs: Stigao. Unosite ga u svoju poštansku torbu…
ca: Arribat. Portar-lo a la bossa de correu...
cs: Přišel. Přineste si to do své poštovní tašky…
da: Ankommet. Tager det med i din postpose...
de: Angekommen. Kommt gleich in deine Posttasche …
el: Έφτασε. Το φέρνετε στην ταχυδρομική σας τσάντα…
es: Llegó. Llevándolo a su bolsa de correo...
et: Saabus. Toome selle oma postkotti…
eu: Iritsi. Zure posta-zorrora ekartzen...
fi: saapui. Tuo se postilaukkuun…
fr: Arrivé. Je l'apporte dans ton sac postal…
ga: Tháinig. Á thabhairt isteach i do mhála poist…
gl: Chegou. Traéndoo na súa bolsa de correo...
he: הגיע. מכניס אותו לתיק הדואר שלך...
hi: पहुँचा। इसे अपने मेलबैग में ला रहे हैं...
hr: stigao. Nosite ga u svoju poštansku torbu...
hu: Megérkezett. Bevinni a postatáskájába…
id: Tiba. Membawanya ke dalam tas surat Anda…
is: Kominn. Tekur það í póstpokann þinn...
it: Arrivato. Portandolo nel tuo sacchetto della posta...
ja: 到着した。郵便カゴに入れると…
ka: ჩამოვიდა. თქვენს საფოსტო ჩანთაში შეტანა…
kk: Келді. Оны пошта сөмкеңізге әкелуде…
ko: 도착했다. 우편함에 담아서...
lt: Atvyko. Įneškite jį į savo pašto dėžutę…
lv: Sanāca. Ienesot to savā pasta somā…
mk: Пристигна. Донесување во вашата поштенска торба…
ms: dah sampai. Membawanya ke dalam beg mel anda…
mt: Wasal. Daħħalha fil-borża tal-posta tiegħek...
nb: Ankom. Tar den med i postvesken...
nl: Aangekomen. Stop het in je postzak...
pl: Przybył. Wkładając go do swojej skrzynki pocztowej…
pt_br: Chegado. Trazendo-o para sua mala postal…
ro: A sosit. Adu-l în geanta de poștă...
ru: Прибыло. Переносим в вашу почтовую сумку…
sk: Prišiel. Prineste si to do poštovej tašky…
sl: Prispel. Prinesete ga v svojo poštno torbo ...
sq: Arriti. Duke e sjellë atë në çantën tuaj të postës…
sr: Стигао. Уносите га у своју поштанску торбу…
sv: Anlände. Tar med den i din postväska...
th: มาถึงแล้ว. นำมาไว้ในกระเป๋าไปรษณีย์ของคุณ...
tr: Ulaşmış. Posta çantanıza getiriyoruz…
uk: Прибув. Приносячи його до твоєї поштової сумки…
vi: Tới nơi. Đưa nó vào túi thư của bạn…
zh_hans: 到达的。将其放入您的邮袋中...
zh_hk: 到達的。將其放入您的郵袋中...

source: Arriving at the destination stamps your explorer passport.
ar: الوصول إلى الوجهة يختم جواز سفر المستكشف الخاص بك.
bg: Пристигането на местоназначението подпечатва вашия паспорт на изследовател.
bs: Dolaskom na odredište stavljate pečat u vaš istraživački pasoš.
ca: En arribar a la destinació segella el teu passaport d'explorador.
cs: Po příjezdu do cíle se vám orazítkuje pas průzkumníka.
da: Ankomst til destinationen stempler dit opdagelsesrejsende pas.
de: Die Ankunft am Zielort stempelt deinen Entdeckerpass ab.
el: Η άφιξη στον προορισμό σφραγίζει το διαβατήριό σας εξερευνητή.
es: Al llegar al destino sella su pasaporte de explorador.
et: Sihtkohta saabudes lööb teie uurija passi tempel.
eu: Helmugara iristeak zure esploratzaile pasaportea zigilatzen du.
fi: Saapuessasi määränpäähän leimaa tutkimusmatkailijapassi.
fr: En arrivant à destination, tamponnez ton passeport explorateur.
ga: Nuair a thagann tú chuig an gceann scríbe, cuir stampa ar do phas taiscéalaí.
gl: Ao chegar ao destino sela o teu pasaporte de explorador.
he: הגעה ליעד חותמת את דרכון הסייר שלך.
hi: गंतव्य पर पहुंचने पर आपके खोजकर्ता पासपोर्ट पर मुहर लग जाती है।
hr: Dolaskom na odredište stavlja se pečat u vašu istraživačku putovnicu.
hu: A célba érkezéskor lebélyegzi a felfedező útlevelét.
id: Sesampainya di tempat tujuan, cap paspor penjelajah Anda.
is: Koma á áfangastað stimplar landkönnuðarvegabréfið þitt.
it: Arrivando a destinazione timbra il tuo passaporto da esploratore.
ja: 目的地に到着すると、探検パスポートにスタンプが押されます。
ka: დანიშნულების ადგილზე მისვლისას თქვენი მკვლევარის პასპორტის ბეჭედი იბეჭდება.
kk: Межелі жерге жеткенде зерттеушінің төлқұжатына мөр басылады.
ko: 목적지에 도착하면 탐험가 여권에 도장을 찍습니다.
lt: Atvykę į paskirties vietą uždedami antspaudu savo tyrinėtojo pase.
lv: Ierodoties galamērķī, jūsu pētnieka pasē tiek uzspiests zīmogs.
mk: Пристигнувањето до дестинацијата става печат на вашиот истражувачки пасош.
ms: Tiba di destinasi mengecap pasport penjelajah anda.
mt: Meta tasal fid-destinazzjoni tittimbra l-passaport tal-esploratur tiegħek.
nb: Ankomst til destinasjonen stempler oppdagelsespasset ditt.
nl: Bij aankomst op de bestemming wordt uw ontdekkingsreizigerspaspoort afgestempeld.
pl: Po przybyciu do miejsca docelowego stempluje się paszport odkrywcy.
pt_br: Chegando ao destino carimba seu passaporte de explorador.
ro: Sosirea la destinație ștampila pașaportul de explorator.
ru: Прибыв в пункт назначения, ты ставишь штамп в паспорте исследователя.
sk: Príchod do cieľa opečiatkuje váš pas prieskumníka.
sl: Ob prihodu na cilj se vam žigosa potni list raziskovalca.
sq: Mbërritja në destinacion vulos pasaportën tuaj të eksploruesit.
sr: Долазак на одредиште ставља печат у ваш истраживачки пасош.
sv: När du anländer till destinationen stämplar du ditt utforskarpass.
th: เมื่อมาถึงที่หมายจะต้องประทับตราหนังสือเดินทางนักสำรวจของคุณ
tr: Hedefe vardığınızda kaşif pasaportunuza damga vurulur.
uk: Прибувши до місця призначення, ти ставиш штамп у паспорті дослідника.
vi: Đến nơi sẽ đóng dấu vào hộ chiếu thám hiểm của bạn.
zh_hans: 到达目的地后，您的探险家护照上就会盖上印章。
zh_hk: 到達目的地後，您的探險家護照上就會蓋上印章。

source: As soon as %@'s phone says where their gate is, %@ walks there on your steps.
ar: بمجرد أن يخبرك هاتف %@ بمكان البوابة، فإن %@ يسير هناك على خطواتك.
bg: Веднага щом телефонът на %@ каже къде е портата им, %@ стъпва там по вашите стъпала.
bs: Čim telefon %@ kaže gdje je njihova kapija, %@ hoda tamo na vašim stepenicama.
ca: Tan bon punt el telèfon de %@ digui on és la seva porta, %@ hi camina sobre els teus passos.
cs: Jakmile telefon %@ řekne, kde je jejich brána, %@ tam půjde po vašich schodech.
da: Så snart %@s telefon siger, hvor deres gate er, går %@ der på dine trin.
de: Sobald das Telefon von %1$@ meldet, wo das Tor ist, läuft %2$@ auf deinen Schritten dorthin.
el: Μόλις το τηλέφωνο του %@ λέει πού είναι η πύλη τους, ο %@ περπατά εκεί στα σκαλιά σας.
es: Tan pronto como el teléfono de %@ indica dónde está su puerta, %@ camina hacia allí siguiendo sus pasos.
et: Niipea kui %@ telefon ütleb, kus on tema värav, kõnnib %@ teie treppidel sinna.
eu: %@-ren telefonoak bere atea non dagoen dioen bezain laster, %@ hara joango da zure urratsetan.
fi: Heti kun %@:n puhelin sanoo, missä heidän porttinsa on, %@ kävelee sinne portaillasi.
fr: Dès que le téléphone de %@ indique où se trouve leur portail, %@ s'y rend sur tes pas.
ga: Chomh luath agus a deir fón %@ 's cá bhfuil an geata, %@ siúl ann ar do chéimeanna.
gl: En canto o teléfono de %@ indica onde está a súa porta, %@ camiña ata alí nos teus pasos.
he: ברגע שהטלפון של %@ אומר איפה השער שלהם, %@ הולך לשם על המדרגות שלך.
hi: जैसे ही %@ का फ़ोन बताता है कि उनका गेट कहाँ है, %@ आपके कदमों में वहाँ चल देता है।
hr: Čim %@-ov telefon kaže gdje je njihova kapija, %@ hoda po vašim stepenicama.
hu: Amint %@ telefonja kiírja, hogy hol van a kapujuk, %@ odasétál a lépcsőin.
id: Begitu telepon %@ mengatakan di mana gerbangnya, %@ berjalan ke sana mengikuti langkah Anda.
is: Um leið og sími %@ segir hvar hliðið þeirra er, gengur %@ þangað á tröppunum þínum.
it: Non appena il telefono di %@ dice dove si trova il cancello, %@ si dirige verso di voi seguendo i vostri passi.
ja: %@ の電話がゲートの場所を伝えるとすぐに、%@ はあなたの階段をそこに歩きます。
ka: როგორც კი %@-ის ტელეფონი იტყვის, სად არის მათი კარიბჭე, %@ დადის იქ თქვენს საფეხურებზე.
kk: %@ телефоны олардың қақпасы қайда екенін айтқан кезде, %@ сіздің баспалдақтарыңызбен жүреді.
ko: %@의 휴대전화에서 게이트가 어디에 있는지 알려주면 %@가 여러분의 발걸음을 따라 그곳으로 걸어갑니다.
lt: Kai tik %@ telefonas pasako, kur yra jų vartai, %@ eina ten jūsų laiptais.
lv: Tiklīdz %@ tālrunis paziņo, kur atrodas viņa vārti, %@ dodas turp pa jūsu kāpnēm.
mk: Штом телефонот на %@ ќе каже каде е нивната порта, %@ оди таму по вашите скали.
ms: Sebaik sahaja telefon %@ menyatakan di mana pintu pagar mereka, %@ berjalan ke sana di atas tangga anda.
mt: Hekk kif it-telefon ta' %@ jgħid fejn hu l-bieb tagħhom, %@ jimxi hemm fuq il-passi tiegħek.
nb: Så snart telefonen til %@ sier hvor porten deres er, går %@ dit på trappene dine.
nl: Zodra de telefoon van %@ zegt waar hun poort is, loopt %@ daar op jouw stoep naartoe.
pl: Gdy tylko telefon %@ powie, gdzie jest jego brama, %@ wejdzie tam po twoich schodach.
pt_br: Assim que o telefone do %@ disser onde fica o portão, o %@ caminha até lá nos seus degraus.
ro: De îndată ce telefonul lui %@ spune unde este poarta, %@ merge acolo pe pașii tăi.
ru: Как только телефон получателя (%1$@) сообщит, где его ворота, %2$@ пойдёт туда твоими шагами.
sk: Hneď ako telefón %@ povie, kde je ich brána, %@ tam kráča po vašich krokoch.
sl: Takoj ko telefon %@ pove, kje so njihova vrata, %@ stopi tja po vaših stopnicah.
sq: Sapo telefoni i %@ thotë se ku është porta e tyre, %@ ecën atje në hapat tuaja.
sr: Чим %@-ов телефон каже где је њихова капија, %@ хода тамо на вашим степеницама.
sv: Så fort %@:s telefon säger var deras port är, går %@ dit på dina steg.
th: ทันทีที่โทรศัพท์ของ %@ บอกว่าประตูของพวกเขาอยู่ที่ไหน %@ ก็จะเดินไปตามขั้นตอนของคุณ
tr: %@'nin telefonu kapının nerede olduğunu söyler söylemez, %@ sizin adımlarınızla oraya doğru yürür.
uk: Щойно телефон %@ повідомляє, де їхні ворота, %@ йде туди по твоїх сходах.
vi: Ngay sau khi điện thoại của %@ cho biết cổng của họ ở đâu, %@ sẽ bước tới đó theo bước chân của bạn.
zh_hans: 一旦 %@ 的手机说出他们的登机口在哪里，%@ 就会沿着您的台阶走到那里。
zh_hk: 一旦 %@ 的手機說出他們的登機口在哪裡，%@ 就會沿著您的台階走到那裡。

source: Ask %@ to shake too.
ar: اطلب من %@ أن يهز أيضًا.
bg: Помолете %@ също да се разтърси.
bs: Zamolite %@ da se također protrese.
ca: Demana a %@ que també tregui.
cs: Požádejte %@, aby také zatřepal.
da: Bed %@ om også at ryste.
de: Bitte %@, ebenfalls zu schütteln.
el: Ζητήστε και από τον %@ να ταρακουνήσει.
es: Pídele a %@ que agite también.
et: Paluge %@l ka raputada.
eu: Eskatu %@-ri ere astintzeko.
fi: Pyydä %@ myös ravistelemaan.
fr: Demande à %@ de trembler également.
ga: Iarr ar %@ croitheadh ​​​​freisin.
gl: Pídelle a %@ que axite tamén.
he: בקש מ-%@ לנער גם.
hi: %@ को भी हिलाने के लिए कहें।
hr: Zamoli %@ da se također protrese.
hu: Kérd meg %@-t, hogy rázza meg magát.
id: Minta %@ untuk menggoyangnya juga.
is: Biðjið %@ að hrista líka.
it: Chiedi anche a %@ di agitarsi.
ja: %@ にもシェイクしてもらいます。
ka: სთხოვეთ %@-საც შერყევა.
kk: %@ түймесін де шайқауды сұраңыз.
ko: %@에게도 흔들어달라고 요청하세요.
lt: Paprašykite %@ taip pat pakratyti.
lv: Lūdziet %@ arī kratīt.
mk: Побарајте и од %@ да се тресе.
ms: Minta %@ goncang juga.
mt: Staqsi lil %@ biex tħawwad ukoll.
nb: Be %@ om å riste også.
nl: Vraag %@ ook om te schudden.
pl: Poproś %@, aby także potrząsnął.
pt_br: Peça para %@ agitar também.
ro: Cere-i și lui %@ să se scuture.
ru: Попросите %@ тоже встряхнуться.
sk: Požiadajte %@, aby tiež zatriasol.
sl: Prosite %@, da se tudi strese.
sq: Kërkojini %@ të tundet gjithashtu.
sr: Замолите %@ да се такође протресе.
sv: Be %@ att skaka också.
th: ขอให้ %@ เขย่าด้วย
tr: %@'dan da sallamasını isteyin.
uk: Попросіть %@ також потрясти.
vi: Yêu cầu %@ lắc luôn.
zh_hans: 请%@也摇晃。
zh_hk: 請%@也搖晃。

source: Ask someone to carry %@ on
ar: اطلب من شخص ما الاستمرار في %@
bg: Помолете някой да продължи %@.
bs: Zamolite nekoga da nastavi %@.
ca: Demana a algú que continuï amb %@.
cs: Požádejte někoho, aby pokračoval %@
da: Bed nogen om at fortsætte %@
de: Jemanden bitten, %@ weiterzutragen
el: Ζητήστε από κάποιον να συνεχίσει το %@
es: Pedir a alguien que lleve a %@
et: Paluge kellelgi %@ edasi viia
eu: Eskatu norbaiti %@ aurrera eramateko
fi: Pyydä jotakuta jatkamaan %@
fr: Demander à quelqu'un de relayer %@
ga: Iarr ar dhuine %@ leanúint ar aghaidh
gl: Pídelle a alguén que continúe con %@.
he: בקש ממישהו להמשיך את %@
hi: किसी को %@ ले जाने के लिए कहें
hr: Zamoli nekoga da nastavi %@.
hu: Kérj meg valakit, hogy vigye tovább %@
id: Minta seseorang untuk melanjutkan %@.
is: Biddu einhvern um að halda %@ áfram
it: Chiedi a qualcuno di portare %@
ja: 誰かに %@ を引き継いでもらうように依頼してください
ka: სთხოვეთ ვინმეს განაგრძოს %@
kk: Біреуден %@ алып жүруін сұраңыз
ko: 다른 사람에게 %@을(를) 계속 가져가도록 요청하세요
lt: Paprašykite ko nors vežti %@
lv: Palūdziet kādam turpināt %@
mk: Замолете некој да продолжи со %@
ms: Minta seseorang untuk meneruskan %@.
mt: Staqsi lil xi ħadd biex iġorr %@ fuq
nb: Be noen bære %@ videre
nl: Vraag iemand om %@ voort te zetten
pl: Poproś kogoś, aby niósł %@ dalej
pt_br: Peça a alguém para continuar %@
ro: Cereți cuiva să continue %@
ru: Попросить передать %@ дальше
sk: Požiadajte niekoho, aby pokračoval v %@
sl: Prosite nekoga, naj nadaljuje %@.
sq: Kërkojini dikujt të vazhdojë %@
sr: Замолите некога да настави %@.
sv: Be någon att fortsätta %@
th: ขอให้ใครสักคนดำเนินการ %@ ต่อไป
tr: Birinden %@'u taşımasını isteyin
uk: Попросити передати %@ далі
vi: Nhờ ai đó tiếp tục %@
zh_hans: 请某人携带 %@
zh_hk: 請某人攜帶 %@

source: Ask them one real question and leave room for the answer.
ar: اطرح عليهم سؤالاً حقيقيًا واترك مجالًا للإجابة.
bg: Задайте им един истински въпрос и оставете място за отговора.
bs: Postavite im jedno pravo pitanje i ostavite prostor za odgovor.
ca: Fes-los una pregunta real i deixa espai per a la resposta.
cs: Položte jim jednu skutečnou otázku a nechte prostor pro odpověď.
da: Stil dem et rigtigt spørgsmål og lad plads til svaret.
de: Stelle ihnen eine echte Frage und lass Raum für die Antwort.
el: Κάντε τους μια πραγματική ερώτηση και αφήστε χώρο για την απάντηση.
es: Hágales una pregunta real y deje espacio para la respuesta.
et: Esitage neile üks tõeline küsimus ja jätke vastuse jaoks ruumi.
eu: Egin iezaiezu benetako galdera bat eta utzi lekua erantzunari.
fi: Kysy heiltä yksi todellinen kysymys ja jätä tilaa vastaukselle.
fr: Posez-leur une vraie question et laisse de la place à la réponse.
ga: Cuir ceist cheart amháin orthu agus fág spás don fhreagra.
gl: Failles unha pregunta real e deixa espazo para a resposta.
he: שאלו אותם שאלה אחת אמיתית והשאירו מקום לתשובה.
hi: उनसे एक वास्तविक प्रश्न पूछें और उत्तर के लिए जगह छोड़ें।
hr: Postavite im jedno pravo pitanje i ostavite mjesta za odgovor.
hu: Tegyél fel nekik egy valódi kérdést, és hagyj teret a válasznak.
id: Ajukan satu pertanyaan nyata kepada mereka dan berikan ruang untuk jawabannya.
is: Spyrðu þá eina alvöru spurningu og skildu eftir pláss fyrir svarið.
it: Fai loro una vera domanda e lascia spazio alla risposta.
ja: 本当の質問を 1 つして、答えられる余地を残しておきます。
ka: დაუსვით მათ ერთი რეალური შეკითხვა და დატოვეთ ადგილი პასუხისთვის.
kk: Оларға бір нақты сұрақ қойып, жауап алу үшін орын қалдырыңыз.
ko: 그들에게 하나의 실제 질문을 하고 대답할 여지를 남겨두십시오.
lt: Užduokite jiems vieną tikrą klausimą ir palikite vietos atsakymui.
lv: Uzdodiet viņiem vienu īstu jautājumu un atstājiet vietu atbildei.
mk: Поставете им едно вистинско прашање и оставете простор за одговорот.
ms: Tanya mereka satu soalan sebenar dan tinggalkan ruang untuk jawapannya.
mt: Staqsihom mistoqsija waħda reali u ħalli spazju għat-tweġiba.
nb: Still dem ett ekte spørsmål og la rom for svaret.
nl: Stel ze één echte vraag en laat ruimte voor het antwoord.
pl: Zadaj im jedno prawdziwe pytanie i zostaw miejsce na odpowiedź.
pt_br: Faça-lhes uma pergunta real e deixe espaço para a resposta.
ro: Pune-le o întrebare adevărată și lasă loc pentru răspuns.
ru: Задайте им один реальный вопрос и оставь место для ответа.
sk: Položte im jednu skutočnú otázku a nechajte priestor na odpoveď.
sl: Postavite jim eno pravo vprašanje in pustite prostor za odgovor.
sq: Bëjuni atyre një pyetje të vërtetë dhe lini vend për përgjigjen.
sr: Поставите им једно право питање и оставите простор за одговор.
sv: Ställ en riktig fråga till dem och lämna utrymme för svaret.
th: ถามคำถามจริงหนึ่งข้อกับพวกเขาและปล่อยให้มีที่ว่างเพื่อหาคำตอบ
tr: Onlara gerçek bir soru sorun ve cevaba yer bırakın.
uk: Поставте їм одне реальне запитання та залиш місце для відповіді.
vi: Hãy hỏi họ một câu hỏi thực sự và chừa chỗ cho câu trả lời.
zh_hans: 问他们一个真实的问题，并为答案留出空间。
zh_hk: 問他們一個真實的問題，並為答案留出空間。

source: Asking for it back
ar: يطلب إعادته
bg: Искам го обратно
bs: Tražim to nazad
ca: Demanant-ho de tornada
cs: Žádat o to zpět
da: Beder om det tilbage
de: Rückgabe angefragt
el: Ζητώντας το πίσω
es: pidiendo que se lo devuelva
et: Küsib seda tagasi
eu: Itzultzeko eskatuz
fi: Pyydä sitä takaisin
fr: Le demander en retour
ga: Ag iarraidh ar ais é
gl: Pedindo a devolución
he: מבקש את זה בחזרה
hi: इसे वापस मांग रहा हूं
hr: Tražeći ga natrag
hu: Visszakérni
id: Memintanya kembali
is: Að biðja um það til baka
it: Chiedendolo indietro
ja: 返してもらう
ka: უკან ითხოვს
kk: Қайтарып беруін сұрау
ko: 다시 달라고 하세요
lt: Prašo grąžinti
lv: Lūdzot to atpakaļ
mk: Барајќи го назад
ms: Memintanya kembali
mt: Titlob lura
nb: Ber om det tilbake
nl: Vraag het terug
pl: Prosząc o zwrot
pt_br: Pedindo de volta
ro: Cerându-l înapoi
ru: Просим вернуть
sk: Požiadať o to späť
sl: Prosim za nazaj
sq: Duke e kërkuar mbrapsht
sr: Тражећи то назад
sv: Ber om det tillbaka
th: ก็ขอคืน.
tr: Geri istemek
uk: Просить повернути
vi: Đòi lại nó
zh_hans: 要求归还
zh_hk: 要求歸還

source: At %@'s gate
ar: عند بوابة %@
bg: На портата на %@
bs: Na kapiji %@
ca: A la porta de %@
cs: U brány %@
da: Ved %@'s port
de: Am Tor von %@
el: Στην πύλη του %@
es: En la puerta de %@
et: %@ väravas
eu: %@ren atean
fi: %@:n portilla
fr: Aux portes de %@
ga: Ag geata %@
gl: Na porta de %@
he: בשער של %@
hi: %@ के गेट पर
hr: Na vratima %@
hu: A %@ kapujában
id: Di gerbang %@
is: Við hlið %@
it: Al cancello di %@
ja: %@ のゲートにて
ka: %@-ის კარიბჭესთან
kk: %@ қақпасында
ko: %@의 게이트에서
lt: Prie %@ vartų
lv: Pie %@ vārtiem
mk: На портата на %@
ms: Di pintu gerbang %@
mt: Fil-bieb ta' %@
nb: Ved %@ sin gate
nl: Bij de poort van %@
pl: Przy bramie %@
pt_br: No portão do %@
ro: La poarta lui %@
ru: У ворот: %@
sk: Pri bráne %@
sl: Na vratih %@
sq: Në portën e %@
sr: На капији %@
sv: Vid %@s port
th: ที่ประตู %@
tr: %@'nin kapısında
uk: Біля воріт %@
vi: Tại cổng %@
zh_hans: 在 %@ 门口
zh_hk: 在 %@ 門口

source: At sea
ar: في البحر
bg: На море
bs: Na moru
ca: Al mar
cs: U moře
da: Til søs
de: Auf See
el: Στη Θάλασσα
es: En el mar
et: Merel
eu: Itsasoan
fi: Merellä
fr: En mer
ga: Ar Muir
gl: No Mar
he: בים
hi: समुद्र में
hr: Na moru
hu: Tengeren
id: Di Laut
is: Á sjó
it: In mare
ja: 海で
ka: ზღვაზე
kk: Теңізде
ko: 바다에서
lt: Prie jūros
lv: Jūrā
mk: На море
ms: Di Laut
mt: Fuq il-Baħar
nb: Til sjøs
nl: Op zee
pl: Na morzu
pt_br: No mar
ro: La mare
ru: В море
sk: Na mori
sl: Na morju
sq: Në det
sr: На мору
sv: Till sjöss
th: ที่ทะเล
tr: Denizde
uk: У морі
vi: trên biển
zh_hans: 在海上
zh_hk: 海上

source: At Sea
ar: في البحر
bg: На море
bs: Na moru
ca: Al mar
cs: U moře
da: Til søs
de: Auf See
el: Στη Θάλασσα
es: En el mar
et: Merel
eu: Itsasoan
fi: Merellä
fr: En mer
ga: Ar Muir
gl: No Mar
he: בים
hi: समुद्र में
hr: Na moru
hu: Tengeren
id: Di Laut
is: Á sjó
it: In mare
ja: 海で
ka: ზღვაზე
kk: Теңізде
ko: 바다에서
lt: Prie jūros
lv: Jūrā
mk: На море
ms: Di Laut
mt: Fuq il-Baħar
nb: Til sjøs
nl: Op zee
pl: Na morzu
pt_br: No mar
ro: La mare
ru: В море
sk: Na mori
sl: Na morju
sq: Në det
sr: На мору
sv: Till sjöss
th: ที่ทะเล
tr: Denizde
uk: У морі
vi: trên biển
zh_hans: 在海上
zh_hk: 海上

# At sea — %@ by %@
source: At sea — %1$@ by %2$@
ar: في البحر — %@ بواسطة %@
bg: В морето — %@ от %@
bs: Na moru — %@ od %@
ca: Al mar — %@ per %@
cs: Na moři — %@ od %@
da: Til søs — %@ af %@
de: Auf See – %@ von %@
el: Στη θάλασσα — %@ από %@
es: En el mar — %@ por %@
et: Merel – %@ autor %@
eu: Itsasoan — %@ by %@
fi: Merellä — %@, tekijä %@
fr: En mer – %@ par %@
ga: Ar muir — %@ le %@
gl: No mar — %@ por %@
he: בים - %@ מאת %@
hi: समुद्र में - %@ द्वारा %@
hr: Na moru — %@ od %@
hu: Tengeren – %@, %@
id: Di laut — %@ oleh %@
is: Á sjó — %@ eftir %@
it: In mare — %@ di %@
ja: 海にて — %@ by %@
ka: ზღვაზე — %@ მიერ %@
kk: Теңізде — %@ бойынша %@
ko: 바다에서 — %@ by %@
lt: Jūroje – %@, %@
lv: Jūrā — %@ no %@
mk: На море - %@ од %@
ms: Di laut — %@ oleh %@
mt: Fuq il-baħar — %@ sa %@
nb: Til sjøs — %@ av %@
nl: Op zee — %@ door %@
pl: Na morzu — %@ autorstwa %@
pt_br: No mar — %@ por %@
ro: Pe mare — %@ de %@
ru: В море — %@ от %@
sk: Na mori — %@ od %@
sl: Na morju — %@ avtor %@
sq: Në det — %@ nga %@
sr: На мору — %@ од %@
sv: Till sjöss — %@ av %@
th: ในทะเล — %@ โดย %@
tr: Denizde — %@ tarafından %@
uk: У морі — %@ на %@
vi: Trên biển — %@ bởi %@
zh_hans: 在海上 — %@ 由 %@
zh_hk: 在海上 — %@ 由 %@
